export const offers = [
  {
    id: 1,
    title: "Бесплатные макеты Figma",
    description:
      "Коллекция готовых макетов для верстки, которые можно скачать и использовать в своих проектах.",
  },
  {
    id: 2,
    title: "Платформа для дизайнеров",
    description:
      "Загружайте свои шаблоны, устанавливайте цену и получайте доход от своих работ.",
  },
  {
    id: 3,
    title: "Сообщество",
    description:
      "Обменивайтесь опытом, получайте обратную связь и вдохновляйтесь.",
  },
];
